"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2841, \"word_counts\": \"{\\\"the\\\": 33854, \\\"building\\\": 77, \\\"of\\\": 15330, \\\"rotary\\\": 4, \\\"presses\\\": 5, \\\"for\\\": 3819, \\\"printing\\\": 11, \\\"illustrated\\\": 8, \\\"papers\\\": 30, \\\"was\\\": 5786, \\\"attempted\\\": 11, \\\"as\\\": 3855, \\\"early\\\": 150, \\\"1874\\\": 1, \\\"or\\\": 2043, \\\"1875\\\": 2, \\\"in\\\": 9142, \\\"london\\\": 60, \\\"by\\\": 2441, \\\"times\\\": 171, \\\"but\\\": 2424, \\\"apparently\\\": 21, \\\"without\\\": 341, \\\"success\\\": 39, \\\"no\\\": 962, \\\"public\\\": 70, \\\"mention\\\": 13, \\\"has\\\": 980, \\\"ever\\\": 199, \\\"been\\\": 1040, \\\"made\\\": 779, \\\"any\\\": 539, \\\"favorable\\\": 13, \\\"result\\\": 80, \\\"proprietor\\\": 5, \\\"news\\\": 47, \\\"obtained\\\": 50, \\\"better\\\": 162, \\\"results\\\": 59, \\\"1877\\\": 2, \\\"an\\\": 1456, \\\"penny\\\": 12, \\\"paper\\\": 86, \\\"outgrowth\\\": 1, \\\"his\\\": 3411, \\\"great\\\": 701, \\\"journal\\\": 10, \\\"printed\\\": 11, \\\"upon\\\": 497, \\\"a\\\": 12109, \\\"press\\\": 16, \\\"which\\\": 1972, \\\"according\\\": 51, \\\"to\\\": 12879, \\\"statement\\\": 15, \\\"constructed\\\": 26, \\\"machinist\\\": 3, \\\"named\\\": 73, \\\"middleton\\\": 1, \\\"first\\\": 683, \\\"one\\\": 1918, \\\"however\\\": 269, \\\"did\\\": 609, \\\"not\\\": 2468, \\\"at\\\": 2590, \\\"all\\\": 1865, \\\"meet\\\": 74, \\\"higher\\\": 71, \\\"demands\\\": 11, \\\"periodical\\\": 2, \\\"and\\\": 16922, \\\"while\\\": 472, \\\"another\\\": 340, \\\"machine\\\": 76, \\\"on\\\": 3078, \\\"same\\\": 362, \\\"principle\\\": 22, \\\"shown\\\": 41, \\\"paris\\\": 38, \\\"exposition\\\": 2, \\\"1878\\\": 2, \\\"its\\\": 841, \\\"work\\\": 364, \\\"neither\\\": 44, \\\"quality\\\": 35, \\\"nor\\\": 83, \\\"quantity\\\": 38, \\\"adequate\\\": 6, \\\"needs\\\": 60, \\\"largely\\\": 13, \\\"circulated\\\": 4, \\\"second\\\": 167, \\\"also\\\": 611, \\\"exhibition\\\": 10, \\\"time\\\": 920, \\\"designed\\\": 32, \\\"built\\\": 96, \\\"celebrated\\\": 22, \\\"french\\\": 78, \\\"p\\\": 18, \\\"alauzet\\\": 1, \\\"could\\\": 906, \\\"be\\\": 2486, \\\"said\\\": 1115, \\\"have\\\": 1917, \\\"attained\\\": 11, \\\"object\\\": 90, \\\"construction\\\": 27, \\\"undertaken\\\": 6, \\\"long\\\": 576, \\\"after\\\": 637, \\\"opening\\\": 41, \\\"too\\\": 414, \\\"late\\\": 91, \\\"solve\\\": 10, \\\"weighty\\\": 2, \\\"question\\\": 77, \\\"idea\\\": 108, \\\"trip\\\": 26, \\\"bob's\\\": 3, \\\"yacht\\\": 9, \\\"suited\\\": 6, \\\"everybody\\\": 39, \\\"it\\\": 5061, \\\"decided\\\": 73, \\\"that\\\": 5258, \\\"whole\\\": 195, \\\"party\\\": 73, \\\"should\\\": 353, \\\"go\\\": 502, \\\"out\\\": 1182, \\\"monday\\\": 9, \\\"morning\\\": 225, \\\"taking\\\": 83, \\\"old\\\": 622, \\\"jerry\\\": 3, \\\"tolman\\\": 1, \\\"with\\\": 3569, \\\"them\\\": 1254, \\\"they\\\": 2975, \\\"were\\\": 2051, \\\"load\\\": 21, \\\"down\\\": 681, \\\"well\\\": 526, \\\"provisions\\\": 13, \\\"visit\\\": 67, \\\"only\\\": 651, \\\"several\\\": 163, \\\"points\\\": 54, \\\"along\\\": 230, \\\"coast\\\": 38, \\\"two\\\": 811, \\\"islands\\\": 27, \\\"lying\\\": 45, \\\"twenty\\\": 92, \\\"five\\\": 154, \\\"thirty\\\": 37, \\\"miles\\\": 96, \\\"south\\\": 100, \\\"santa\\\": 13, \\\"barbara\\\": 6, \\\"rover\\\": 18, \\\"boys\\\": 170, \\\"had\\\": 2798, \\\"already\\\": 108, \\\"inspected\\\": 7, \\\"glory\\\": 17, \\\"found\\\": 439, \\\"her\\\": 2161, \\\"class\\\": 61, \\\"every\\\": 491, \\\"respect\\\": 29, \\\"craft\\\": 15, \\\"about\\\": 984, \\\"sixty\\\": 17, \\\"feet\\\": 226, \\\"length\\\": 71, \\\"correspondingly\\\": 2, \\\"broad\\\": 54, \\\"beam\\\": 21, \\\"she\\\": 2164, \\\"carried\\\": 109, \\\"tall\\\": 69, \\\"mast\\\": 4, \\\"lead\\\": 64, \\\"keel\\\": 4, \\\"amply\\\": 2, \\\"sufficient\\\": 27, \\\"keep\\\": 163, \\\"from\\\": 2272, \\\"going\\\": 244, \\\"over\\\": 711, \\\"unless\\\": 40, \\\"under\\\": 323, \\\"full\\\": 184, \\\"sail\\\": 23, \\\"very\\\": 1141, \\\"heavy\\\": 71, \\\"wind\\\": 139, \\\"cabin\\\": 15, \\\"fairly\\\": 17, \\\"large\\\": 325, \\\"richly\\\": 6, \\\"furnished\\\": 18, \\\"sutters\\\": 1, \\\"family\\\": 166, \\\"means\\\": 208, \\\"desired\\\": 18, \\\"everything\\\": 113, \\\"best\\\": 156, \\\"seeing\\\": 55, \\\"front\\\": 121, \\\"door\\\": 193, \\\"wide\\\": 103, \\\"open\\\": 169, \\\"enchanter\\\": 3, \\\"walked\\\": 92, \\\"quiet\\\": 56, \\\"far\\\": 237, \\\"away\\\": 438, \\\"klingle\\\": 1, \\\"klangle\\\": 1, \\\"cow\\\": 49, \\\"bell\\\": 38, \\\"heard\\\": 221, \\\"here\\\": 316, \\\"shall\\\": 125, \\\"i\\\": 2733, \\\"live\\\": 174, \\\"he\\\": 4719, \\\"brought\\\": 134, \\\"possessions\\\": 6, \\\"house\\\": 407, \\\"now\\\": 631, \\\"autumnal\\\": 3, \\\"when\\\": 1728, \\\"blue\\\": 142, \\\"haze\\\": 3, \\\"hung\\\": 42, \\\"lonely\\\": 24, \\\"fields\\\": 68, \\\"reapers\\\": 3, \\\"departed\\\": 10, \\\"golden\\\": 74, \\\"leaves\\\": 130, \\\"wet\\\": 35, \\\"underfoot\\\": 1, \\\"went\\\": 579, \\\"walk\\\": 85, \\\"lane\\\": 13, \\\"finding\\\": 37, \\\"day\\\": 653, \\\"agreeable\\\": 8, \\\"kept\\\": 127, \\\"until\\\": 242, \\\"himself\\\": 293, \\\"woods\\\": 82, \\\"arriving\\\": 6, \\\"crest\\\": 7, \\\"little\\\": 1136, \\\"hill\\\": 68, \\\"woodland\\\": 3, \\\"saw\\\": 362, \\\"below\\\": 81, \\\"him\\\": 1390, \\\"almost\\\": 218, \\\"foot\\\": 89, \\\"slope\\\": 16, \\\"countryman\\\": 5, \\\"white\\\": 265, \\\"puppy\\\": 6, \\\"black\\\": 172, \\\"kitten\\\": 12, \\\"following\\\": 75, \\\"heels\\\": 18, \\\"dog\\\": 210, \\\"barked\\\": 14, \\\"merrily\\\": 6, \\\"pure\\\": 30, \\\"high\\\": 242, \\\"spirits\\\": 14, \\\"whilst\\\": 10, \\\"leaped\\\": 18, \\\"struck\\\": 51, \\\"tiny\\\": 89, \\\"paws\\\": 12, \\\"passing\\\": 53, \\\"butterflies\\\": 18, \\\"widow\\\": 18, \\\"cried\\\": 127, \\\"me\\\": 580, \\\"called\\\": 645, \\\"poor\\\": 156, \\\"lost\\\": 93, \\\"lamb\\\": 16, \\\"lot\\\": 92, \\\"other\\\": 993, \\\"names\\\": 40, \\\"never\\\": 363, \\\"meant\\\": 43, \\\"harm\\\": 28, \\\"put\\\": 311, \\\"new\\\": 459, \\\"clothes\\\": 47, \\\"again\\\": 316, \\\"couldn't\\\": 38, \\\"do\\\": 856, \\\"nothing\\\": 226, \\\"sweat\\\": 10, \\\"feel\\\": 99, \\\"cramped\\\": 1, \\\"up\\\": 1256, \\\"then\\\": 974, \\\"thing\\\": 187, \\\"commenced\\\": 12, \\\"rung\\\": 2, \\\"supper\\\": 26, \\\"you\\\": 2076, \\\"come\\\": 447, \\\"got\\\": 245, \\\"table\\\": 114, \\\"right\\\": 219, \\\"eating\\\": 42, \\\"wait\\\": 56, \\\"tuck\\\": 2, \\\"head\\\": 271, \\\"grumble\\\": 1, \\\"victuals\\\": 2, \\\"though\\\": 232, \\\"there\\\": 1515, \\\"warn't\\\": 1, \\\"really\\\": 117, \\\"anything\\\": 118, \\\"matter\\\": 197, \\\"\\\\u2014that\\\": 6, \\\"is\\\": 5355, \\\"cooked\\\": 9, \\\"itself\\\": 127, \\\"barrel\\\": 13, \\\"odds\\\": 4, \\\"ends\\\": 28, \\\"different\\\": 412, \\\"things\\\": 327, \\\"get\\\": 435, \\\"mixed\\\": 25, \\\"juice\\\": 17, \\\"kind\\\": 173, \\\"swaps\\\": 1, \\\"around\\\": 332, \\\"jacobitism\\\": 5, \\\"much\\\": 548, \\\"smaller\\\": 68, \\\"extent\\\": 27, \\\"political\\\": 71, \\\"movement\\\": 49, \\\"tried\\\": 78, \\\"stuart\\\": 2, \\\"kings\\\": 20, \\\"back\\\": 449, \\\"onto\\\": 29, \\\"thrones\\\": 1, \\\"england\\\": 101, \\\"scotland\\\": 9, \\\"kingdom\\\": 48, \\\"ireland\\\": 10, \\\"took\\\": 280, \\\"name\\\": 170, \\\"latin\\\": 33, \\\"form\\\": 190, \\\"jacobus\\\": 1, \\\"king\\\": 248, \\\"james\\\": 24, \\\"ii\\\": 35, \\\"vii\\\": 3, \\\"began\\\": 294, \\\"deposition\\\": 2, \\\"1688\\\": 1, \\\"replaced\\\": 15, \\\"daughter\\\": 62, \\\"mary\\\": 38, \\\"jointly\\\": 1, \\\"husband\\\": 38, \\\"cousin\\\": 31, \\\"william\\\": 29, \\\"orange\\\": 18, \\\"stuarts\\\": 2, \\\"lived\\\": 163, \\\"european\\\": 35, \\\"mainland\\\": 8, \\\"sometimes\\\": 211, \\\"trying\\\": 78, \\\"throne\\\": 13, \\\"help\\\": 274, \\\"france\\\": 85, \\\"spain\\\": 20, \\\"most\\\": 584, \\\"important\\\": 220, \\\"places\\\": 77, \\\"especially\\\": 77, \\\"scottish\\\": 3, \\\"highlands\\\": 4, \\\"strongest\\\": 17, \\\"north\\\": 101, \\\"some\\\": 989, \\\"support\\\": 59, \\\"wales\\\": 6, \\\"number\\\": 164, \\\"catholic\\\": 8, \\\"people\\\": 733, \\\"liked\\\": 61, \\\"hoped\\\": 20, \\\"would\\\": 1139, \\\"end\\\": 191, \\\"bad\\\": 73, \\\"laws\\\": 49, \\\"lots\\\": 37, \\\"helped\\\": 37, \\\"military\\\": 57, \\\"campaigns\\\": 6, \\\"sorts\\\": 24, \\\"reasons\\\": 26, \\\"jacobite\\\": 1, \\\"cause\\\": 100, \\\"became\\\": 198, \\\"lasting\\\": 9, \\\"romantic\\\": 5, \\\"memory\\\": 94, \\\"our\\\": 658, \\\"relations\\\": 26, \\\"turkey\\\": 21, \\\"strained\\\": 4, \\\"months\\\": 63, \\\"negotiations\\\": 6, \\\"bucharest\\\": 8, \\\"agreement\\\": 14, \\\"reached\\\": 108, \\\"regarding\\\": 9, \\\"refugees\\\": 2, \\\"those\\\": 368, \\\"europe\\\": 96, \\\"will\\\": 964, \\\"learn\\\": 97, \\\"greeks\\\": 7, \\\"expelled\\\": 4, \\\"hundred\\\": 104, \\\"thousand\\\": 63, \\\"persons\\\": 43, \\\"thrace\\\": 2, \\\"asia\\\": 21, \\\"minor\\\": 10, \\\"portion\\\": 19, \\\"we\\\": 1438, \\\"settled\\\": 30, \\\"besides\\\": 54, \\\"are\\\": 2728, \\\"fifty\\\": 34, \\\"turkish\\\": 5, \\\"refugees\\\\u2014though\\\": 1, \\\"persecuted\\\\u2014in\\\": 1, \\\"macedonia\\\": 2, \\\"committee\\\": 12, \\\"arrange\\\": 9, \\\"exchange\\\": 17, \\\"these\\\": 844, \\\"beginning\\\": 54, \\\"war\\\": 276, \\\"ownership\\\": 3, \\\"aegean\\\": 2, \\\"hellenic\\\": 3, \\\"government\\\": 164, \\\"considers\\\": 4, \\\"international\\\": 28, \\\"standpoint\\\": 3, \\\"treaties\\\": 9, \\\"athens\\\": 11, \\\"unanimous\\\": 2, \\\"decision\\\": 14, \\\"powers\\\": 39, \\\"declared\\\": 28, \\\"ready\\\": 137, \\\"satisfy\\\": 8, \\\"this\\\": 2263, \\\"sine\\\": 1, \\\"qua\\\": 1, \\\"condition\\\": 51, \\\"continue\\\": 20, \\\"occupied\\\": 21, \\\"administered\\\": 5, \\\"greece\\\": 31, \\\"way\\\": 586, \\\"provinces\\\": 9, \\\"views\\\": 13, \\\"subject\\\": 48, \\\"grand\\\": 32, \\\"vizier\\\": 3, \\\"brussels\\\": 3, \\\"prevented\\\": 16, \\\"before\\\": 527, \\\"8\\\": 39, \\\"weeks\\\": 54, \\\"game\\\": 68, \\\"playing\\\": 87, \\\"measured\\\": 31, \\\"how\\\": 604, \\\"children\\\": 321, \\\"training\\\": 15, \\\"programs\\\": 27, \\\"performed\\\": 12, \\\"tests\\\": 15, \\\"mental\\\": 30, \\\"ability\\\": 60, \\\"tested\\\": 11, \\\"both\\\": 238, \\\"groups\\\": 63, \\\"see\\\": 555, \\\"whether\\\": 97, \\\"gotten\\\": 3, \\\"who\\\": 960, \\\"played\\\": 65, \\\"games\\\": 29, \\\"like\\\": 833, \\\"set\\\": 211, \\\"improved\\\": 17, \\\"reasoning\\\": 5, \\\"test\\\": 47, \\\"showed\\\": 70, \\\"improvements\\\": 13, \\\"spatial\\\": 11, \\\"working\\\": 99, \\\"speed\\\": 84, \\\"measures\\\": 14, \\\"blink\\\": 1, \\\"pattern\\\": 19, \\\"faster\\\": 38, \\\"show\\\": 107, \\\"kinds\\\": 62, \\\"can\\\": 1164, \\\"sharpen\\\": 3, \\\"skills\\\": 9, \\\"exciting\\\": 20, \\\"findings\\\": 5, \\\"done\\\": 168, \\\"yet\\\": 192, \\\"study\\\": 168, \\\"included\\\": 20, \\\"small\\\": 308, \\\"run\\\": 132, \\\"experiment\\\": 25, \\\"larger\\\": 64, \\\"group\\\": 104, \\\"make\\\": 491, \\\"sure\\\": 114, \\\"process\\\": 115, \\\"known\\\": 268, \\\"replication\\\": 5, \\\"part\\\": 287, \\\"scientific\\\": 39, \\\"discovery\\\": 18, \\\"woman\\\": 118, \\\"looked\\\": 282, \\\"bag\\\": 59, \\\"herself\\\": 131, \\\"wonder\\\": 47, \\\"what\\\": 949, \\\"sly\\\": 11, \\\"fellow\\\": 73, \\\"carries\\\": 21, \\\"so\\\": 1679, \\\"carefully\\\": 49, \\\"untied\\\": 3, \\\"string\\\": 21, \\\"opened\\\": 107, \\\"ox\\\": 10, \\\"jumped\\\": 44, \\\"ran\\\": 176, \\\"into\\\": 1084, \\\"yard\\\": 42, \\\"boy\\\": 238, \\\"chased\\\": 12, \\\"off\\\": 348, \\\"wood\\\": 107, \\\"fox\\\": 46, \\\"came\\\": 608, \\\"where\\\": 630, \\\"my\\\": 929, \\\"least\\\": 103, \\\"bit\\\": 55, \\\"must\\\": 405, \\\"take\\\": 304, \\\"gathered\\\": 36, \\\"tied\\\": 39, \\\"threw\\\": 45, \\\"shoulder\\\": 29, \\\"started\\\": 152, \\\"road\\\": 94, \\\"next\\\": 203, \\\"knocked\\\": 16, \\\"good\\\": 536, \\\"mother\\\": 361, \\\"am\\\": 202, \\\"weary\\\": 15, \\\"may\\\": 498, \\\"leave\\\": 76, \\\"store\\\": 47, \\\"human\\\": 164, \\\"brain\\\": 321, \\\"responsible\\\": 35, \\\"many\\\": 688, \\\"functions\\\": 33, \\\"certain\\\": 152, \\\"regions\\\": 63, \\\"specific\\\": 74, \\\"tasks\\\": 25, \\\"example\\\": 200, \\\"motor\\\": 25, \\\"cortex\\\": 18, \\\"controls\\\": 10, \\\"movements\\\": 31, \\\"fingers\\\": 27, \\\"hands\\\": 143, \\\"legs\\\": 58, \\\"arms\\\": 84, \\\"body\\\": 201, \\\"areas\\\": 59, \\\"tissue\\\": 29, \\\"hand\\\": 210, \\\"finger\\\": 21, \\\"need\\\": 156, \\\"writing\\\": 57, \\\"holding\\\": 39, \\\"screwdriver\\\": 1, \\\"threading\\\": 2, \\\"needle\\\": 15, \\\"precise\\\": 6, \\\"control\\\": 68, \\\"leg\\\": 24, \\\"muscles\\\": 28, \\\"quite\\\": 247, \\\"region\\\": 58, \\\"somatosensory\\\": 1, \\\"sense\\\": 73, \\\"touch\\\": 51, \\\"difficult\\\": 83, \\\"know\\\": 401, \\\"tighten\\\": 1, \\\"screw\\\": 16, \\\"hold\\\": 92, \\\"fragile\\\": 6, \\\"items\\\": 22, \\\"grapes\\\": 16, \\\"bottle\\\": 18, \\\"coke\\\": 7, \\\"might\\\": 287, \\\"accidentally\\\": 3, \\\"crush\\\": 4, \\\"feedback\\\": 9, \\\"force\\\": 90, \\\"their\\\": 1657, \\\"produce\\\": 65, \\\"lake\\\": 81, \\\"once\\\": 308, \\\"located\\\": 25, \\\"central\\\": 45, \\\"state\\\": 166, \\\"pennsylvania\\\": 3, \\\"perhaps\\\": 91, \\\"mile\\\": 33, \\\"more\\\": 900, \\\"than\\\": 757, \\\"surrounded\\\": 23, \\\"mountains\\\": 62, \\\"ranges\\\": 6, \\\"hills\\\": 43, \\\"lower\\\": 68, \\\"settlement\\\": 12, \\\"scant\\\": 1, \\\"importance\\\": 32, \\\"upper\\\": 34, \\\"stream\\\": 34, \\\"mean\\\": 75, \\\"size\\\": 91, \\\"town\\\": 112, \\\"riverside\\\": 3, \\\"situated\\\": 16, \\\"summer\\\": 111, \\\"hotels\\\": 3, \\\"boarding\\\": 12, \\\"houses\\\": 80, \\\"elegant\\\": 10, \\\"mansion\\\": 6, \\\"ned\\\": 26, \\\"talmadge\\\": 2, \\\"resided\\\": 2, \\\"parents\\\": 77, \\\"four\\\": 207, \\\"sisters\\\": 32, \\\"joe\\\": 26, \\\"bodley\\\": 2, \\\"rich\\\": 85, \\\"lads\\\": 11, \\\"friendly\\\": 15, \\\"knew\\\": 217, \\\"deal\\\": 65, \\\"hunting\\\": 32, \\\"fishing\\\": 24, \\\"handling\\\": 2, \\\"boats\\\": 43, \\\"frequently\\\": 34, \\\"together\\\": 257, \\\"insisted\\\": 11, \\\"paying\\\": 18, \\\"poorer\\\": 2, \\\"extra\\\": 22, \\\"services\\\": 20, \\\"joe's\\\": 1, \\\"home\\\": 375, \\\"side\\\": 272, \\\"mountain\\\": 66, \\\"just\\\": 435, \\\"wrapped\\\": 10, \\\"such\\\": 634, \\\"dark\\\": 162, \\\"ominous\\\": 2, \\\"looking\\\": 133, \\\"clouds\\\": 62, \\\"hiram\\\": 1, \\\"man\\\": 490, \\\"hermit\\\": 3, \\\"consisted\\\": 19, \\\"rooms\\\": 45, \\\"scantily\\\": 1, \\\"types\\\": 81, \\\"lithosphere\\\": 14, \\\"oceanic\\\": 18, \\\"associated\\\": 21, \\\"crust\\\": 19, \\\"exists\\\": 13, \\\"ocean\\\": 104, \\\"basins\\\": 5, \\\"typically\\\": 29, \\\"50\\\\u2013100\\\": 1, \\\"km\\\": 12, \\\"thick\\\": 84, \\\"continental\\\": 15, \\\"range\\\": 39, \\\"thickness\\\": 11, \\\"40\\\": 31, \\\"200\\\": 22, \\\"divided\\\": 41, \\\"tectonic\\\": 3, \\\"plates\\\": 31, \\\"move\\\": 109, \\\"gradually\\\": 33, \\\"relative\\\": 23, \\\"thickens\\\": 3, \\\"ages\\\": 42, \\\"moves\\\": 24, \\\"mid\\\": 24, \\\"ridge\\\": 20, \\\"thickening\\\": 4, \\\"occurs\\\": 32, \\\"conductive\\\": 2, \\\"cooling\\\": 13, \\\"converts\\\": 8, \\\"hot\\\": 95, \\\"asthenosphere\\\": 3, \\\"lithospheric\\\": 1, \\\"mantle\\\": 8, \\\"causes\\\": 43, \\\"become\\\": 144, \\\"increasingly\\\": 11, \\\"dense\\\": 23, \\\"age\\\": 129, \\\"less\\\": 161, \\\"few\\\": 257, \\\"tens\\\": 2, \\\"millions\\\": 37, \\\"years\\\": 403, \\\"becomes\\\": 42, \\\"denser\\\": 5, \\\"plate\\\": 49, \\\"comes\\\": 93, \\\"subduction\\\": 4, \\\"zones\\\": 5, \\\"always\\\": 280, \\\"sinks\\\": 4, \\\"beneath\\\": 44, \\\"constantly\\\": 26, \\\"being\\\": 392, \\\"produced\\\": 60, \\\"ridges\\\": 10, \\\"recycled\\\": 1, \\\"terms\\\": 47, \\\"informed\\\": 14, \\\"personal\\\": 41, \\\"concern\\\": 11, \\\"diamond\\\": 11, \\\"if\\\": 925, \\\"curious\\\": 39, \\\"course\\\": 161, \\\"circumstances\\\": 31, \\\"beg\\\": 12, \\\"inform\\\": 2, \\\"probably\\\": 76, \\\"place\\\": 359, \\\"modestly\\\": 3, \\\"myself\\\": 80, \\\"unequal\\\": 3, \\\"task\\\": 41, \\\"imposed\\\": 7, \\\"me\\\\u2014and\\\": 1, \\\"privately\\\": 3, \\\"felt\\\": 142, \\\"clever\\\": 40, \\\"enough\\\": 212, \\\"perform\\\": 28, \\\"gave\\\": 204, \\\"own\\\": 326, \\\"abilities\\\": 9, \\\"fair\\\": 72, \\\"chance\\\": 48, \\\"mr\\\": 245, \\\"franklin\\\": 16, \\\"imagine\\\": 43, \\\"seen\\\": 222, \\\"private\\\": 34, \\\"sentiments\\\": 4, \\\"face\\\": 194, \\\"declined\\\": 6, \\\"believe\\\": 97, \\\"modesty\\\": 1, \\\"giving\\\": 49, \\\"hours\\\": 83, \\\"passed\\\": 118, \\\"since\\\": 182, \\\"left\\\": 231, \\\"soon\\\": 298, \\\"turned\\\": 141, \\\"desk\\\": 25, \\\"start\\\": 68, \\\"story\\\": 106, \\\"three\\\": 372, \\\"brothers\\\": 49, \\\"empty\\\": 33, \\\"each\\\": 416, \\\"seek\\\": 23, \\\"fortune\\\": 27, \\\"ali\\\": 4, \\\"haitam\\\": 1, \\\"bought\\\": 34, \\\"piece\\\": 75, \\\"muslin\\\": 4, \\\"folded\\\": 9, \\\"turban\\\": 4, \\\"sewed\\\": 1, \\\"lapis\\\": 2, \\\"lazuli\\\": 2, \\\"inside\\\": 128, \\\"fixed\\\": 48, \\\"firmly\\\": 17, \\\"bazaar\\\": 2, \\\"waited\\\": 36, \\\"influx\\\": 3, \\\"wisdom\\\": 14, \\\"power\\\": 203, \\\"stone\\\": 95, \\\"mind\\\": 138, \\\"filled\\\": 82, \\\"knowledge\\\": 58, \\\"origin\\\": 29, \\\"eyes\\\": 254, \\\"through\\\": 504, \\\"walls\\\": 57, \\\"caliph's\\\": 3, \\\"palace\\\": 46, \\\"recesses\\\": 3, \\\"cellars\\\": 5, \\\"hidden\\\": 23, \\\"9\\\": 33, \\\"000\\\": 162, \\\"sacks\\\": 5, \\\"gold\\\": 88, \\\"fatma\\\": 2, \\\"caliph\\\": 4, \\\"lovely\\\": 35, \\\"maiden\\\": 20, \\\"east\\\": 63, \\\"occurred\\\": 23, \\\"dazzled\\\": 4, \\\"thought\\\": 355, \\\"placed\\\": 86, \\\"disposal\\\": 2, \\\"adviser\\\": 1, \\\"finally\\\": 68, \\\"married\\\": 32, \\\"dream\\\": 26, \\\"longing\\\": 6, \\\"display\\\": 21, \\\"admiring\\\": 5, \\\"crowd\\\": 41, \\\"proofs\\\": 2, \\\"last\\\": 289, \\\"century\\\": 102, \\\"humphry\\\": 6, \\\"davy\\\": 5, \\\"observed\\\": 49, \\\"placing\\\": 5, \\\"fine\\\": 111, \\\"wire\\\": 34, \\\"gauze\\\": 4, \\\"flame\\\": 22, \\\"latter\\\": 60, \\\"cooled\\\": 5, \\\"point\\\": 122, \\\"traverse\\\": 3, \\\"meshes\\\": 3, \\\"phenomenon\\\": 15, \\\"attributed\\\": 6, \\\"conductivity\\\": 2, \\\"radiating\\\": 1, \\\"metal\\\": 56, \\\"utilized\\\": 8, \\\"lamp\\\": 23, \\\"miners\\\": 12, \\\"afterward\\\": 24, \\\"chevalier\\\": 1, \\\"aldini\\\": 1, \\\"milan\\\": 3, \\\"conceived\\\": 5, \\\"making\\\": 170, \\\"application\\\": 23, \\\"davy's\\\": 1, \\\"manufacture\\\": 11, \\\"envelope\\\": 3, \\\"permit\\\": 16, \\\"enter\\\": 36, \\\"midst\\\": 20, \\\"flames\\\": 17, \\\"metallic\\\": 14, \\\"1\\\": 134, \\\"25th\\\": 2, \\\"inch\\\": 30, \\\"composed\\\": 29, \\\"pieces\\\": 63, \\\"follows\\\": 23, \\\"helmet\\\": 12, \\\"mask\\\": 4, \\\"allow\\\": 69, \\\"space\\\": 103, \\\"between\\\": 357, \\\"internal\\\": 23, \\\"bonnet\\\": 12, \\\"speak\\\": 83, \\\"2\\\": 88, \\\"cuirass\\\": 1, \\\"armlets\\\": 1, \\\"3\\\": 81, \\\"skirt\\\": 8, \\\"belly\\\": 5, \\\"thighs\\\": 3, \\\"4\\\": 61, \\\"pair\\\": 43, \\\"boots\\\": 26, \\\"formed\\\": 81, \\\"double\\\": 18, \\\"5\\\": 77, \\\"shield\\\": 14, \\\"half\\\": 187, \\\"stretched\\\": 36, \\\"light\\\": 306, \\\"iron\\\": 113, \\\"frame\\\": 35, \\\"girls\\\": 118, \\\"bicycle\\\": 6, \\\"saddles\\\": 1, \\\"uncomfortable\\\": 5, \\\"your\\\": 559, \\\"editor\\\": 6, \\\"delighted\\\": 15, \\\"sensible\\\": 12, \\\"comfortable\\\": 25, \\\"saddle\\\": 21, \\\"pleasure\\\": 45, \\\"riding\\\": 24, \\\"wheel\\\": 37, \\\"feeling\\\": 58, \\\"appreciated\\\": 5, \\\"happen\\\": 45, \\\"fits\\\": 8, \\\"trouble\\\": 57, \\\"fit\\\": 34, \\\"average\\\": 37, \\\"cannot\\\": 159, \\\"adjusted\\\": 3, \\\"perfect\\\": 36, \\\"comfort\\\": 23, \\\"obtainable\\\": 2, \\\"case\\\": 113, \\\"person\\\": 140, \\\"exactly\\\": 40, \\\"contrivance\\\": 2, \\\"permits\\\": 8, \\\"parts\\\": 139, \\\"friction\\\": 23, \\\"whatever\\\": 47, \\\"attention\\\": 76, \\\"officers\\\": 34, \\\"navy\\\": 14, \\\"proved\\\": 32, \\\"expert\\\": 9, \\\"contrivances\\\": 1, \\\"careful\\\": 32, \\\"bears\\\": 17, \\\"statements\\\": 7, \\\"child\\\": 131, \\\"promised\\\": 37, \\\"prudent\\\": 3, \\\"grown\\\": 68, \\\"winged\\\": 7, \\\"dragons\\\": 3, \\\"whirled\\\": 5, \\\"car\\\": 61, \\\"sight\\\": 75, \\\"shore\\\": 52, \\\"calling\\\": 35, \\\"sea\\\": 245, \\\"nymphs\\\": 2, \\\"play\\\": 174, \\\"proserpina's\\\": 2, \\\"voice\\\": 105, \\\"showing\\\": 24, \\\"glistening\\\": 3, \\\"faces\\\": 46, \\\"green\\\": 161, \\\"hair\\\": 114, \\\"above\\\": 140, \\\"water\\\": 662, \\\"bottom\\\": 70, \\\"beautiful\\\": 169, \\\"shells\\\": 17, \\\"sitting\\\": 79, \\\"moist\\\": 6, \\\"sand\\\": 41, \\\"surf\\\": 6, \\\"wave\\\": 49, \\\"broke\\\": 38, \\\"busied\\\": 4, \\\"themselves\\\": 167, \\\"necklace\\\": 13, \\\"round\\\": 161, \\\"neck\\\": 58, \\\"gratitude\\\": 6, \\\"besought\\\": 3, \\\"gather\\\": 20, \\\"abundance\\\": 14, \\\"flowers\\\": 89, \\\"playmates\\\": 6, \\\"wreath\\\": 5, \\\"mayday\\\": 1, \\\"festivals\\\": 3, \\\"confined\\\": 13, \\\"british\\\": 72, \\\"variations\\\": 5, \\\"ethnicities\\\": 1, \\\"consecrated\\\": 2, \\\"virgin\\\": 1, \\\"young\\\": 285, \\\"dressing\\\": 12, \\\"prettiest\\\": 7, \\\"crowning\\\": 2, \\\"decorating\\\": 2, \\\"throning\\\": 1, \\\"canopy\\\": 7, \\\"greens\\\": 2, \\\"beside\\\": 42, \\\"sat\\\": 177, \\\"attendants\\\": 6, \\\"begged\\\": 16, \\\"passers\\\": 5, \\\"lady\\\": 87, \\\"money\\\": 114, \\\"used\\\": 498, \\\"feast\\\": 21, \\\"later\\\": 118, \\\"toulouse\\\": 1, \\\"ancient\\\": 94, \\\"custom\\\": 16, \\\"prize\\\": 17, \\\"violet\\\": 7, \\\"poem\\\": 2, \\\"held\\\": 106, \\\"centuries\\\": 30, \\\"poles\\\": 19, \\\"flourished\\\": 4, \\\"gilt\\\": 3, \\\"pendants\\\": 1, \\\"dutch\\\": 8, \\\"maypole\\\": 1, \\\"still\\\": 382, \\\"trees\\\": 157, \\\"stuck\\\": 22, \\\"flower\\\": 35, \\\"pots\\\": 9, \\\"ornamented\\\": 4, \\\"colored\\\": 30, \\\"flags\\\": 9, \\\"hoops\\\": 2, \\\"garlands\\\": 5, \\\"balls\\\": 8, \\\"hanging\\\": 16, \\\"sort\\\": 70, \\\"wooden\\\": 33, \\\"dolls\\\": 10, \\\"represent\\\": 23, \\\"figures\\\": 19, \\\"peasants\\\": 10, \\\"nailed\\\": 4, \\\"against\\\": 204, \\\"pole\\\": 34, \\\"knees\\\": 14, \\\"climbing\\\": 12, \\\"seated\\\": 40, \\\"edge\\\": 50, \\\"six\\\": 94, \\\"visitors\\\": 11, \\\"dim\\\": 11, \\\"reflection\\\": 7, \\\"sky\\\": 115, \\\"deep\\\": 106, \\\"shadow\\\": 33, \\\"pines\\\": 7, \\\"stood\\\": 165, \\\"forest\\\": 113, \\\"beechwood\\\": 1, \\\"rise\\\": 48, \\\"ground\\\": 179, \\\"within\\\": 151, \\\"lay\\\": 132, \\\"camp\\\": 62, \\\"girl\\\": 158, \\\"scouts\\\": 9, \\\"eagle's\\\": 3, \\\"wing\\\": 22, \\\"brown\\\": 75, \\\"logs\\\": 17, \\\"entirely\\\": 53, \\\"covered\\\": 97, \\\"vines\\\": 7, \\\"tangle\\\": 4, \\\"woodbine\\\": 1, \\\"honeysuckle\\\": 1, \\\"wisteria\\\": 2, \\\"windows\\\": 44, \\\"cut\\\": 94, \\\"extremely\\\": 21, \\\"older\\\": 62, \\\"slender\\\": 22, \\\"beeches\\\": 3, \\\"semicircle\\\": 2, \\\"rear\\\": 17, \\\"beyond\\\": 72, \\\"shade\\\": 26, \\\"midsummer\\\": 3, \\\"towered\\\": 2, \\\"single\\\": 99, \\\"giant\\\": 44, \\\"beech\\\": 1, \\\"appeared\\\": 47, \\\"moved\\\": 64, \\\"yards\\\": 33, \\\"shelter\\\": 22, \\\"act\\\": 64, \\\"sentinel\\\": 3, \\\"log\\\": 27, \\\"bacteria\\\": 89, \\\"swim\\\": 31, \\\"float\\\": 10, \\\"freely\\\": 14, \\\"liquids\\\": 11, \\\"\\\\u2013\\\": 34, \\\"tap\\\": 12, \\\"counter\\\": 13, \\\"blood\\\": 109, \\\"infection\\\": 10, \\\"even\\\": 419, \\\"swimming\\\": 18, \\\"allows\\\": 27, \\\"find\\\": 247, \\\"food\\\": 239, \\\"bright\\\": 115, \\\"sunlight\\\": 38, \\\"cells\\\": 206, \\\"want\\\": 179, \\\"eat\\\": 184, \\\"rather\\\": 140, \\\"sit\\\": 73, \\\"takes\\\": 67, \\\"energy\\\": 194, \\\"spot\\\": 44, \\\"step\\\": 52, \\\"bacterial\\\": 18, \\\"biofilm\\\": 6, \\\"bacterium\\\": 4, \\\"sits\\\": 10, \\\"joined\\\": 30, \\\"others\\\": 168, \\\"reproduce\\\": 13, \\\"copies\\\": 8, \\\"sticky\\\": 8, \\\"substances\\\": 26, \\\"extracellular\\\": 2, \\\"polymeric\\\": 1, \\\"cover\\\": 40, \\\"community\\\": 36, \\\"happily\\\": 12, \\\"communicate\\\": 26, \\\"releasing\\\": 4, \\\"special\\\": 84, \\\"molecules\\\": 44, \\\"biofilms\\\": 3, \\\"common\\\": 138, \\\"electric\\\": 67, \\\"current\\\": 85, \\\"needed\\\": 71, \\\"suspended\\\": 12, \\\"elements\\\": 25, \\\"trough\\\": 11, \\\"having\\\": 175, \\\"previously\\\": 11, \\\"connected\\\": 46, \\\"wires\\\": 17, \\\"starts\\\": 13, \\\"carbon\\\": 95, \\\"pencils\\\": 6, \\\"candle\\\": 30, \\\"cabinet\\\": 12, \\\"carte\\\": 1, \\\"seconds\\\": 9, \\\"generator\\\": 8, \\\"occupies\\\": 6, \\\"floor\\\": 96, \\\"inches\\\": 38, \\\"stands\\\": 23, \\\"cost\\\": 39, \\\"5s\\\": 1, \\\"charge\\\": 45, \\\"upward\\\": 17, \\\"negatives\\\": 2, \\\"exhausted\\\": 7, \\\"necessary\\\": 63, \\\"recharging\\\": 2, \\\"lift\\\": 11, \\\"troughs\\\": 3, \\\"handles\\\": 4, \\\"charging\\\": 3, \\\"toilet\\\": 4, \\\"jug\\\": 3, \\\"apparatus\\\": 36, \\\"use\\\": 327, \\\"operation\\\": 22, \\\"quarter\\\": 28, \\\"hour\\\": 104, \\\"earthenware\\\": 3, \\\"employed\\\": 30, \\\"fear\\\": 74, \\\"breakage\\\": 2, \\\"priest\\\": 8, \\\"smiling\\\": 12, \\\"speech\\\": 42, \\\"answered\\\": 76, \\\"desire\\\": 21, \\\"wishes\\\": 13, \\\"glad\\\": 73, \\\"hear\\\": 112, \\\"intentions\\\": 2, \\\"ask\\\": 73, \\\"anxiety\\\": 14, \\\"account\\\": 61, \\\"winter\\\": 94, \\\"welcome\\\": 27, \\\"badger\\\": 3, \\\"hearing\\\": 29, \\\"conceal\\\": 7, \\\"admiration\\\": 18, \\\"depth\\\": 40, \\\"man's\\\": 51, \\\"benevolence\\\": 3, \\\"grateful\\\": 11, \\\"hurt\\\": 43, \\\"able\\\": 139, \\\"requite\\\": 1, \\\"often\\\": 295, \\\"renewed\\\": 10, \\\"touched\\\": 22, \\\"goodness\\\": 10, \\\"badger's\\\": 1, \\\"heart\\\": 148, \\\"shaven\\\": 2, \\\"renounced\\\": 2, \\\"world\\\": 357, \\\"forsaken\\\": 3, \\\"pleasures\\\": 4, \\\"life\\\": 335, \\\"gratify\\\": 2, \\\"possess\\\": 11, \\\"riyos\\\": 1, \\\"raiment\\\": 2, \\\"receive\\\": 30, \\\"favor\\\": 14, \\\"villagers\\\": 16, \\\"heed\\\": 4, \\\"crystal\\\": 16, \\\"crystalline\\\": 2, \\\"solid\\\": 52, \\\"material\\\": 74, \\\"whose\\\": 104, \\\"constituents\\\": 10, \\\"atoms\\\": 43, \\\"ions\\\": 16, \\\"arranged\\\": 34, \\\"highly\\\": 24, \\\"ordered\\\": 36, \\\"microscopic\\\": 11, \\\"structure\\\": 47, \\\"forming\\\": 22, \\\"lattice\\\": 6, \\\"extends\\\": 10, \\\"directions\\\": 18, \\\"addition\\\": 40, \\\"macroscopic\\\": 1, \\\"crystals\\\": 19, \\\"usually\\\": 143, \\\"identifiable\\\": 1, \\\"geometrical\\\": 1, \\\"shape\\\": 52, \\\"consisting\\\": 14, \\\"flat\\\": 46, \\\"characteristic\\\": 14, \\\"orientations\\\": 2, \\\"formation\\\": 16, \\\"crystallography\\\": 5, \\\"via\\\": 16, \\\"mechanisms\\\": 11, \\\"growth\\\": 43, \\\"crystallization\\\": 3, \\\"solidification\\\": 4, \\\"word\\\": 154, \\\"derived\\\": 30, \\\"greek\\\": 57, \\\"krustallos\\\": 1, \\\"meaning\\\": 61, \\\"ice\\\": 109, \\\"rock\\\": 85, \\\"kruos\\\": 1, \\\"icy\\\": 4, \\\"cold\\\": 160, \\\"frost\\\": 9, \\\"examples\\\": 32, \\\"include\\\": 55, \\\"snowflakes\\\": 2, \\\"diamonds\\\": 10, \\\"salt\\\": 34, \\\"inorganic\\\": 3, \\\"solids\\\": 19, \\\"polycrystals\\\": 2, \\\"e\\\": 50, \\\"fused\\\": 3, \\\"metals\\\": 13, \\\"rocks\\\": 69, \\\"ceramics\\\": 2, \\\"third\\\": 73, \\\"category\\\": 5, \\\"amorphous\\\": 2, \\\"periodic\\\": 3, \\\"whatsoever\\\": 1, \\\"glass\\\": 80, \\\"wax\\\": 21, \\\"plastics\\\": 4, \\\"founding\\\": 1, \\\"fathers\\\": 7, \\\"united\\\": 132, \\\"states\\\": 198, \\\"believed\\\": 56, \\\"enlightenment's\\\": 3, \\\"ideas\\\": 29, \\\"government's\\\": 4, \\\"job\\\": 28, \\\"benefit\\\": 15, \\\"country's\\\": 4, \\\"constitution\\\": 16, \\\"american\\\": 102, \\\"created\\\": 52, \\\"fought\\\": 25, \\\"revolution\\\": 44, \\\"1789\\\": 4, \\\"countries\\\": 89, \\\"queens\\\": 4, \\\"changes\\\": 98, \\\"governments\\\": 15, \\\"enlightened\\\": 1, \\\"despots\\\": 1, \\\"catherine\\\": 6, \\\"russia\\\": 38, \\\"frederick\\\": 10, \\\"prussia\\\": 14, \\\"gustav\\\": 1, \\\"iii\\\": 5, \\\"sweden\\\": 5, \\\"during\\\": 234, \\\"enlightenment\\\": 7, \\\"reason\\\": 78, \\\"disagree\\\": 5, \\\"god\\\": 43, \\\"caused\\\": 57, \\\"conflicts\\\": 2, \\\"washington\\\": 28, \\\"corner\\\": 61, \\\"pearl\\\": 10, \\\"cherry\\\": 10, \\\"streets\\\": 42, \\\"fashionable\\\": 6, \\\"locality\\\": 7, \\\"york\\\": 48, \\\"brooklyn\\\": 3, \\\"bridge\\\": 31, \\\"square\\\": 51, \\\"secretaries\\\": 3, \\\"lodge\\\": 7, \\\"room\\\": 260, \\\"custis\\\": 1, \\\"recollections\\\": 4, \\\"tells\\\": 31, \\\"fancied\\\": 6, \\\"write\\\": 51, \\\"poetry\\\": 8, \\\"disturb\\\": 7, \\\"walking\\\": 69, \\\"nightgown\\\": 2, \\\"rhythm\\\": 6, \\\"lines\\\": 55, \\\"rehearsing\\\": 1, \\\"loud\\\": 32, \\\"emphasis\\\": 1, \\\"year\\\": 241, \\\"removed\\\": 33, \\\"west\\\": 71, \\\"broadway\\\": 5, \\\"near\\\": 209, \\\"bowling\\\": 2, \\\"buildings\\\": 29, \\\"date\\\": 29, \\\"continual\\\": 4, \\\"march\\\": 33, \\\"improvement\\\": 14, \\\"washington's\\\": 3, \\\"wall\\\": 79, \\\"street\\\": 109, \\\"superseding\\\": 1, \\\"principal\\\": 26, \\\"haunt\\\": 2, \\\"fashion\\\": 24, \\\"alexander\\\": 11, \\\"hamilton\\\": 9, \\\"yorkers\\\": 1, \\\"prominent\\\": 16, \\\"leading\\\": 32, \\\"members\\\": 40, \\\"congress\\\": 27, \\\"throughout\\\": 47, \\\"period\\\": 69, \\\"watergate\\\": 4, \\\"duty\\\": 31, \\\"persevere\\\": 2, \\\"\\\\u2014\\\": 101, \\\"possible\\\": 108, \\\"effort\\\": 32, \\\"complete\\\": 41, \\\"term\\\": 106, \\\"office\\\": 39, \\\"elected\\\": 18, \\\"past\\\": 91, \\\"days\\\": 189, \\\"evident\\\": 7, \\\"longer\\\": 102, \\\"strong\\\": 135, \\\"base\\\": 31, \\\"justify\\\": 4, \\\"continuing\\\": 5, \\\"strongly\\\": 24, \\\"constitutional\\\": 13, \\\"conclusion\\\": 13, \\\"otherwise\\\": 23, \\\"unfaithful\\\": 1, \\\"spirit\\\": 37, \\\"deliberately\\\": 5, \\\"dangerously\\\": 2, \\\"destabilizing\\\": 1, \\\"precedent\\\": 3, \\\"future\\\": 49, \\\"disappearance\\\": 3, \\\"purpose\\\": 81, \\\"served\\\": 31, \\\"prolonged\\\": 7, \\\"preferred\\\": 9, \\\"carry\\\": 89, \\\"finish\\\": 11, \\\"agony\\\": 9, \\\"involved\\\": 27, \\\"unanimously\\\": 6, \\\"urged\\\": 7, \\\"interests\\\": 18, \\\"nation\\\": 41, \\\"considerations\\\": 5, \\\"passive\\\": 6, \\\"mechanical\\\": 31, \\\"moveable\\\": 1, \\\"environment\\\": 62, \\\"something\\\": 219, \\\"developed\\\": 63, \\\"german\\\": 94, \\\"knight\\\": 15, \\\"gottfried\\\": 1, \\\"g\\\\u00f6tz\\\": 1, \\\"von\\\": 15, \\\"berlichingen\\\": 1, \\\"sixteenth\\\": 7, \\\"active\\\": 55, \\\"prostheses\\\": 7, \\\"user\\\": 18, \\\"grasp\\\": 6, \\\"objects\\\": 48, \\\"using\\\": 140, \\\"powered\\\": 11, \\\"externally\\\": 4, \\\"invented\\\": 22, \\\"nineteenth\\\": 5, \\\"attached\\\": 21, \\\"harness\\\": 6, \\\"hooks\\\": 7, \\\"closed\\\": 59, \\\"stretching\\\": 14, \\\"arm\\\": 59, \\\"plastic\\\": 9, \\\"fabric\\\": 4, \\\"straps\\\": 5, \\\"widely\\\": 23, \\\"1960s\\\": 7, \\\"because\\\": 449, \\\"external\\\": 25, \\\"source\\\": 52, \\\"battery\\\": 21, \\\"complex\\\": 32, \\\"robotic\\\": 2, \\\"movies\\\": 13, \\\"computer\\\": 123, \\\"electrical\\\": 45, \\\"components\\\": 21, \\\"motors\\\": 7, \\\"microprocessors\\\": 4, \\\"liquid\\\": 53, \\\"humans\\\": 111, \\\"animals\\\": 223, \\\"except\\\": 89, \\\"insects\\\": 27, \\\"pushed\\\": 25, \\\"organism\\\": 44, \\\"brings\\\": 22, \\\"nutrients\\\": 44, \\\"oxygen\\\": 85, \\\"tissues\\\": 16, \\\"waste\\\": 30, \\\"dioxide\\\": 39, \\\"vertebrates\\\": 8, \\\"plasma\\\": 23, \\\"various\\\": 77, \\\"red\\\": 217, \\\"platelets\\\": 4, \\\"clot\\\": 7, \\\"hemoglobin\\\": 8, \\\"fight\\\": 51, \\\"infections\\\": 11, \\\"heal\\\": 7, \\\"wounds\\\": 6, \\\"yellow\\\": 84, \\\"electrolytes\\\": 1, \\\"salts\\\": 13, \\\"gases\\\": 44, \\\"non\\\": 43, \\\"protein\\\": 33, \\\"hormones\\\": 7, \\\"lipids\\\": 3, \\\"proteins\\\": 47, \\\"albumin\\\": 3, \\\"antibodies\\\": 1, \\\"immunoglobulins\\\": 1, \\\"clotting\\\": 1, \\\"factors\\\": 17, \\\"does\\\": 181, \\\"fibrinogen\\\": 1, \\\"serum\\\": 1, \\\"adults\\\": 17, \\\"liters\\\": 2, \\\"mostly\\\": 36, \\\"90\\\": 15, \\\"55\\\": 4, \\\"volume\\\": 35, \\\"geneva\\\": 9, \\\"confines\\\": 2, \\\"switzerland\\\": 7, \\\"sardinia\\\": 1, \\\"outlet\\\": 5, \\\"certainly\\\": 42, \\\"shaped\\\": 26, \\\"crescent\\\": 3, \\\"moon\\\": 68, \\\"lake\\\\u2014that\\\": 1, \\\"situated\\\\u2014lies\\\": 1, \\\"comparatively\\\": 14, \\\"country\\\": 247, \\\"vast\\\": 45, \\\"lofty\\\": 7, \\\"perpetual\\\": 6, \\\"snow\\\": 87, \\\"distance\\\": 97, \\\"gently\\\": 32, \\\"undulating\\\": 4, \\\"fertile\\\": 14, \\\"seats\\\": 10, \\\"banks\\\": 34, \\\"river\\\": 213, \\\"rhone\\\": 4, \\\"flows\\\": 11, \\\"waters\\\": 41, \\\"issues\\\": 11, \\\"clear\\\": 96, \\\"color\\\": 73, \\\"wicket\\\": 2, \\\"gate\\\": 51, \\\"bye\\\": 9, \\\"sedate\\\": 2, \\\"closing\\\": 11, \\\"instantly\\\": 26, \\\"vision\\\": 24, \\\"beard\\\": 11, \\\"liking\\\": 6, \\\"evidently\\\": 27, \\\"impressed\\\": 8, \\\"elderly\\\": 10, \\\"distant\\\": 29, \\\"acquaintance\\\": 14, \\\"cup\\\": 16, \\\"coffee\\\": 21, \\\"pustovalov\\\\u2014how\\\": 1, \\\"steady\\\": 23, \\\"pustovalov\\\": 3, \\\"paid\\\": 41, \\\"olenka\\\": 4, \\\"stayed\\\": 20, \\\"ten\\\": 75, \\\"minutes\\\": 74, \\\"spoke\\\": 60, \\\"fell\\\": 108, \\\"love\\\": 98, \\\"desperately\\\": 6, \\\"sleep\\\": 113, \\\"night\\\": 256, \\\"burned\\\": 25, \\\"fever\\\": 7, \\\"sent\\\": 107, \\\"engaged\\\": 22, \\\"wedding\\\": 14, \\\"followed\\\": 81, \\\"june\\\": 23, \\\"1841\\\": 1, \\\"parliament\\\": 26, \\\"canada\\\": 24, \\\"met\\\": 87, \\\"kingston\\\": 1, \\\"chosen\\\": 25, \\\"capital\\\": 30, \\\"sydenham's\\\": 1, \\\"shrewd\\\": 2, \\\"energetic\\\": 6, \\\"leadership\\\": 5, \\\"business\\\": 89, \\\"programme\\\": 5, \\\"delayed\\\": 5, \\\"reforms\\\": 6, \\\"loan\\\": 14, \\\"guaranteed\\\": 6, \\\"extensive\\\": 9, \\\"provision\\\": 3, \\\"roads\\\": 22, \\\"bridges\\\": 5, \\\"canals\\\": 5, \\\"rapids\\\": 1, \\\"st\\\": 33, \\\"lawrence\\\": 7, \\\"municipal\\\": 3, \\\"institutions\\\": 7, \\\"effected\\\": 11, \\\"provincial\\\": 2, \\\"administration\\\": 7, \\\"lord\\\": 32, \\\"john\\\": 83, \\\"russell\\\": 2, \\\"sydenham\\\": 1, \\\"anxious\\\": 25, \\\"background\\\": 9, \\\"busy\\\": 66, \\\"succeeded\\\": 25, \\\"contained\\\": 34, \\\"men\\\": 287, \\\"willed\\\": 2, \\\"either\\\": 109, \\\"session\\\": 7, \\\"begun\\\": 32, \\\"baldwin\\\": 1, \\\"canadian\\\": 5, \\\"leader\\\": 21, \\\"la\\\": 14, \\\"fontaine\\\": 1, \\\"raised\\\": 37, \\\"issue\\\": 12, \\\"struggle\\\": 16, \\\"minded\\\": 4, \\\"devotion\\\": 6, \\\"unflinching\\\": 2, \\\"courage\\\": 23, \\\"attain\\\": 5, \\\"papa\\\": 62, \\\"hare\\\": 76, \\\"nap\\\": 18, \\\"mama\\\": 20, \\\"wee\\\": 32, \\\"shut\\\": 33, \\\"ears\\\": 48, \\\"till\\\": 133, \\\"fire\\\": 160, \\\"sore\\\": 8, \\\"rest\\\": 106, \\\"bush\\\": 37, \\\"woke\\\": 23, \\\"ways\\\": 98, \\\"leap\\\": 7, \\\"grow\\\": 93, \\\"wish\\\": 60, \\\"breach\\\": 2, \\\"davis\\\": 6, \\\"cattle\\\": 26, \\\"worn\\\": 24, \\\"fence\\\": 20, \\\"demolished\\\": 1, \\\"dun\\\": 3, \\\"crop\\\": 20, \\\"corn\\\": 49, \\\"widened\\\": 3, \\\"hogs\\\": 1, \\\"gap\\\": 6, \\\"rooted\\\": 3, \\\"field\\\": 126, \\\"sweet\\\": 58, \\\"potatoes\\\": 13, \\\"similar\\\": 91, \\\"depredations\\\": 1, \\\"repeated\\\": 21, \\\"shotguns\\\": 1, \\\"sides\\\": 59, \\\"telling\\\": 40, \\\"effect\\\": 57, \\\"climax\\\": 1, \\\"eloped\\\": 1, \\\"rebecca\\\": 1, \\\"davises\\\": 1, \\\"couple\\\": 14, \\\"forbidden\\\": 5, \\\"respective\\\": 3, \\\"homes\\\": 30, \\\"farm\\\": 63, \\\"rented\\\": 2, \\\"scarce\\\": 11, \\\"rolled\\\": 35, \\\"sign\\\": 34, \\\"relenting\\\": 1, \\\"walter\\\": 16, \\\"born\\\": 82, \\\"grandmothers\\\": 1, \\\"stole\\\": 10, \\\"husbands'\\\": 2, \\\"mingled\\\": 4, \\\"tears\\\": 24, \\\"happy\\\": 110, \\\"communion\\\": 3, \\\"eyed\\\": 8, \\\"mite\\\": 1, \\\"outside\\\": 79, \\\"rainbow\\\": 17, \\\"valley\\\": 50, \\\"rollicking\\\": 1, \\\"boisterous\\\": 3, \\\"winding\\\": 13, \\\"fairy\\\": 38, \\\"paths\\\": 7, \\\"spruce\\\": 11, \\\"roots\\\": 41, \\\"cushioned\\\": 3, \\\"moss\\\": 8, \\\"wild\\\": 76, \\\"blossom\\\": 3, \\\"misty\\\": 4, \\\"scattered\\\": 21, \\\"mingling\\\": 1, \\\"spruces\\\": 3, \\\"brook\\\": 26, \\\"amber\\\": 3, \\\"glen\\\": 2, \\\"village\\\": 113, \\\"comfortably\\\": 6, \\\"tumbledown\\\": 1, \\\"deserted\\\": 9, \\\"cottage\\\": 26, \\\"referred\\\": 24, \\\"bailey\\\": 1, \\\"grass\\\": 93, \\\"dyke\\\": 1, \\\"garden\\\": 110, \\\"ingleside\\\": 1, \\\"violets\\\": 2, \\\"daisies\\\": 5, \\\"lilies\\\": 12, \\\"blooming\\\": 5, \\\"season\\\": 40, \\\"overgrown\\\": 1, \\\"caraway\\\": 1, \\\"swayed\\\": 4, \\\"foamed\\\": 1, \\\"moonshine\\\": 1, \\\"eves\\\": 1, \\\"seas\\\": 14, \\\"silver\\\": 67, \\\"individual\\\": 36, \\\"recollection\\\": 6, \\\"journey\\\": 52, \\\"holland\\\": 8, \\\"aside\\\": 26, \\\"told\\\": 225, \\\"getting\\\": 81, \\\"traveling\\\": 16, \\\"carriage\\\": 35, \\\"leather\\\": 14, \\\"bajazzo\\\": 1, \\\"dressed\\\": 42, \\\"given\\\": 159, \\\"box\\\": 70, \\\"candies\\\": 2, \\\"bestowed\\\": 3, \\\"friend\\\": 107, \\\"reception\\\": 15, \\\"belgian\\\": 11, \\\"adolphe\\\": 2, \\\"jones\\\": 8, \\\"aunt\\\": 61, \\\"henriette\\\": 2, \\\"sister\\\": 73, \\\"retain\\\": 4, \\\"pleasant\\\": 44, \\\"host\\\": 33, \\\"painter\\\": 12, \\\"whom\\\": 121, \\\"sharing\\\": 12, \\\"verboeckhoven's\\\": 1, \\\"studio\\\": 4, \\\"flocks\\\": 9, \\\"sheep\\\": 62, \\\"praised\\\": 6, \\\"seems\\\": 60, \\\"call\\\": 149, \\\"aunt's\\\": 8, \\\"shrill\\\": 7, \\\"countless\\\": 4, \\\"answer\\\": 59, \\\"promptly\\\": 9, \\\"deepest\\\": 6, \\\"bass\\\": 3, \\\"tones\\\": 18, \\\"singular\\\": 10, \\\"freak\\\": 1, \\\"greatly\\\": 24, \\\"amused\\\": 8, \\\"us\\\": 415, \\\"due\\\": 65, \\\"learned\\\": 81, \\\"jealousy\\\": 2, \\\"bordered\\\": 5, \\\"insanity\\\": 2, \\\"jovial\\\": 2, \\\"artist\\\": 11, \\\"youth\\\": 39, \\\"possibly\\\": 32, \\\"strait\\\": 5, \\\"laced\\\": 2, \\\"facebook\\\": 2, \\\"profile\\\": 3, \\\"joke\\\": 10, \\\"think\\\": 303, \\\"plant\\\": 95, \\\"plants\\\": 143, \\\"network\\\": 32, \\\"relationships\\\": 21, \\\"easy\\\": 64, \\\"overlook\\\": 1, \\\"hard\\\": 202, \\\"affect\\\": 19, \\\"healthy\\\": 26, \\\"soil\\\": 78, \\\"fungi\\\": 26, \\\"organisms\\\": 69, \\\"collectively\\\": 3, \\\"microbes\\\": 34, \\\"close\\\": 131, \\\"partnerships\\\": 1, \\\"rely\\\": 7, \\\"break\\\": 55, \\\"dead\\\": 54, \\\"slowly\\\": 97, \\\"releases\\\": 8, \\\"nitrogen\\\": 28, \\\"phosphorus\\\": 1, \\\"send\\\": 47, \\\"sugars\\\": 16, \\\"helps\\\": 40, \\\"available\\\": 29, \\\"asserted\\\": 8, \\\"escapes\\\": 3, \\\"organised\\\": 1, \\\"band\\\": 34, \\\"englishmen\\\": 5, \\\"daring\\\": 6, \\\"seemed\\\": 203, \\\"unparalleled\\\": 2, \\\"sheer\\\": 7, \\\"meddle\\\": 3, \\\"spent\\\": 52, \\\"spare\\\": 22, \\\"snatching\\\": 1, \\\"lawful\\\": 3, \\\"victims\\\": 5, \\\"destined\\\": 10, \\\"madame\\\": 6, \\\"guillotine\\\": 1, \\\"rumours\\\": 1, \\\"grew\\\": 110, \\\"extravagance\\\": 1, \\\"doubt\\\": 35, \\\"meddlesome\\\": 2, \\\"exist\\\": 34, \\\"moreover\\\": 14, \\\"pluck\\\": 2, \\\"audacity\\\": 3, \\\"fabulous\\\": 3, \\\"strange\\\": 88, \\\"stories\\\": 52, \\\"afloat\\\": 5, \\\"aristos\\\": 1, \\\"rescued\\\": 7, \\\"suddenly\\\": 106, \\\"invisible\\\": 20, \\\"barricades\\\": 2, \\\"escaped\\\": 15, \\\"gates\\\": 13, \\\"supernatural\\\": 1, \\\"agency\\\": 3, \\\"mysterious\\\": 16, \\\"spoken\\\": 22, \\\"save\\\": 44, \\\"superstitious\\\": 2, \\\"shudder\\\": 2, \\\"citoyen\\\": 1, \\\"foucquier\\\": 1, \\\"tinville\\\": 1, \\\"scrap\\\": 3, \\\"pocket\\\": 37, \\\"coat\\\": 57, \\\"handed\\\": 15, \\\"someone\\\": 60, \\\"safety\\\": 21, \\\"whistling\\\": 5, \\\"lime\\\": 14, \\\"maple\\\": 6, \\\"opposite\\\": 48, \\\"sweeping\\\": 7, \\\"december\\\": 9, \\\"christiania\\\": 1, \\\"mood\\\": 16, \\\"christmas\\\": 51, \\\"eve\\\": 18, \\\"\\\\u2014the\\\": 13, \\\"spend\\\": 28, \\\"cosey\\\": 1, \\\"fireside\\\": 4, \\\"lately\\\": 11, \\\"received\\\": 50, \\\"officer's\\\": 3, \\\"commission\\\": 15, \\\"gladdened\\\": 2, \\\"aged\\\": 10, \\\"presence\\\": 36, \\\"holidays\\\": 13, \\\"splendour\\\": 1, \\\"ladies\\\": 29, \\\"parish\\\": 4, \\\"hospital\\\": 17, \\\"week\\\": 56, \\\"extolled\\\": 1, \\\"convalescence\\\": 1, \\\"written\\\": 54, \\\"horse\\\": 119, \\\"sledge\\\": 6, \\\"father's\\\": 34, \\\"fur\\\": 24, \\\"letter\\\": 45, \\\"scarcely\\\": 41, \\\"reach\\\": 65, \\\"year's\\\": 7, \\\"hiv\\\": 11, \\\"virus\\\": 21, \\\"attacks\\\": 13, \\\"immune\\\": 18, \\\"system\\\": 207, \\\"weakens\\\": 2, \\\"person's\\\": 19, \\\"37\\\": 3, \\\"million\\\": 57, \\\"living\\\": 148, \\\"africa\\\": 28, \\\"nearly\\\": 109, \\\"15\\\": 29, \\\"adolescents\\\": 3, \\\"medication\\\": 2, \\\"normal\\\": 22, \\\"lives\\\": 45, \\\"tell\\\": 172, \\\"reduce\\\": 23, \\\"chances\\\": 8, \\\"prescribed\\\": 7, \\\"risky\\\": 2, \\\"react\\\": 13, \\\"positively\\\": 10, \\\"article\\\": 33, \\\"presents\\\": 17, \\\"research\\\": 46, \\\"focusing\\\": 4, \\\"information\\\": 168, \\\"share\\\": 48, \\\"compelled\\\": 5, \\\"necessity\\\": 26, \\\"prussian\\\": 7, \\\"austrian\\\": 8, \\\"russian\\\": 37, \\\"armies\\\": 19, \\\"smallest\\\": 18, \\\"attempt\\\": 29, \\\"emancipation\\\": 5, \\\"posen\\\": 1, \\\"galicia\\\": 2, \\\"say\\\": 256, \\\"dismemberment\\\": 2, \\\"present\\\": 147, \\\"deeper\\\": 13, \\\"cleaving\\\": 2, \\\"minds\\\": 18, \\\"indication\\\": 2, \\\"union\\\": 62, \\\"manifesto\\\": 2, \\\"duke\\\": 11, \\\"nikolai\\\": 3, \\\"marshal\\\": 4, \\\"issued\\\": 13, \\\"middle\\\": 94, \\\"august\\\": 28, \\\"holy\\\": 12, \\\"grandfathers\\\": 2, \\\"fulfilled\\\": 9, \\\"let\\\": 214, \\\"borders\\\": 14, \\\"cutting\\\": 29, \\\"asunder\\\": 2, \\\"polish\\\": 5, \\\"effaced\\\": 1, \\\"unite\\\": 3, \\\"sceptre\\\": 5, \\\"czar\\\": 2, \\\"poland\\\": 8, \\\"regenerate\\\": 1, \\\"free\\\": 95, \\\"religion\\\": 16, \\\"language\\\": 77, \\\"autonomy\\\": 5, \\\"growing\\\": 51, \\\"darker\\\": 4, \\\"forgot\\\": 28, \\\"pain\\\": 50, \\\"moments\\\": 15, \\\"noticing\\\": 2, \\\"straightened\\\": 3, \\\"narrow\\\": 38, \\\"extreme\\\": 16, \\\"southern\\\": 37, \\\"window\\\": 114, \\\"mother's\\\": 30, \\\"chair\\\": 71, \\\"watched\\\": 37, \\\"rays\\\": 28, \\\"dress\\\": 61, \\\"lap\\\": 10, \\\"breast\\\": 7, \\\"leaving\\\": 51, \\\"behind\\\": 164, \\\"bent\\\": 23, \\\"gift\\\": 30, \\\"tomorrow\\\": 13, \\\"discover\\\": 13, \\\"risen\\\": 8, \\\"picture\\\": 78, \\\"funny\\\": 25, \\\"wore\\\": 51, \\\"gabardines\\\": 1, \\\"reaching\\\": 25, \\\"shoes\\\": 30, \\\"toes\\\": 7, \\\"hoods\\\": 2, \\\"hats\\\": 13, \\\"none\\\": 52, \\\"closely\\\": 19, \\\"didn't\\\": 80, \\\"dusty\\\": 5, \\\"indications\\\": 3, \\\"drug\\\": 10, \\\"threatening\\\": 12, \\\"paralysis\\\": 1, \\\"insufficient\\\": 3, \\\"compensation\\\": 2, \\\"cases\\\": 53, \\\"gain\\\": 24, \\\"digitalis\\\": 3, \\\"alcoholics\\\": 1, \\\"unfold\\\": 3, \\\"action\\\": 64, \\\"nitrite\\\": 1, \\\"amyl\\\": 1, \\\"pre\\\": 13, \\\"eminent\\\": 8, \\\"suffice\\\": 10, \\\"illustrate\\\": 6, \\\"patient\\\": 36, \\\"suffering\\\": 23, \\\"mitral\\\": 1, \\\"insufficiency\\\": 1, \\\"irregular\\\": 10, \\\"pulse\\\": 4, \\\"loss\\\": 39, \\\"appetite\\\": 10, \\\"enlargement\\\": 3, \\\"liver\\\": 14, \\\"mild\\\": 15, \\\"jaundice\\\": 1, \\\"temporary\\\": 6, \\\"relief\\\": 11, \\\"afforded\\\": 5, \\\"infusion\\\": 1, \\\"february\\\": 9, \\\"1879\\\": 3, \\\"aggravated\\\": 2, \\\"intermittent\\\": 4, \\\"described\\\": 51, \\\"delirium\\\": 2, \\\"cordis\\\": 1, \\\"presented\\\": 22, \\\"epigastric\\\": 1, \\\"pulsation\\\": 1, \\\"vomiting\\\": 1, \\\"vigorous\\\": 10, \\\"irritation\\\": 1, \\\"bottles\\\": 6, \\\"sinapisms\\\": 1, \\\"extremities\\\": 7, \\\"etc\\\": 36, \\\"useless\\\": 7, \\\"champagne\\\": 4, \\\"immediately\\\": 49, \\\"vomited\\\": 1, \\\"seventy\\\": 16, \\\"counted\\\": 12, \\\"wrist\\\": 9, \\\"beats\\\": 8, \\\"increased\\\": 37, \\\"per\\\": 97, \\\"minute\\\": 44, \\\"perspiration\\\": 2, \\\"doors\\\": 42, \\\"characters\\\": 10, \\\"tableaux\\\": 4, \\\"pictures\\\": 45, \\\"instance\\\": 22, \\\"appears\\\": 22, \\\"peddler\\\": 3, \\\"rid\\\": 13, \\\"real\\\": 87, \\\"washerwoman\\\": 1, \\\"gets\\\": 44, \\\"tubs\\\": 1, \\\"makes\\\": 120, \\\"confusion\\\": 17, \\\"washing\\\": 16, \\\"papa's\\\": 4, \\\"shaggy\\\": 15, \\\"covers\\\": 14, \\\"pretends\\\": 1, \\\"tiger\\\": 15, \\\"friends\\\": 178, \\\"fierce\\\": 15, \\\"bow\\\": 21, \\\"wow\\\": 4, \\\"wows\\\": 1, \\\"sharp\\\": 51, \\\"bites\\\": 6, \\\"lame\\\": 3, \\\"jimmy\\\": 14, \\\"crutches\\\": 3, \\\"sell\\\": 32, \\\"shoe\\\": 7, \\\"strings\\\": 15, \\\"says\\\": 82, \\\"else\\\": 77, \\\"model\\\": 26, \\\"monoplane\\\": 1, \\\"observer\\\": 6, \\\"pilot\\\": 8, \\\"tandem\\\": 1, \\\"mercedes\\\": 1, \\\"cylinders\\\": 7, \\\"weight\\\": 60, \\\"lifting\\\": 7, \\\"indicated\\\": 12, \\\"formidable\\\": 13, \\\"arsenal\\\": 1, \\\"bombs\\\": 5, \\\"beauty\\\": 53, \\\"workmanship\\\": 1, \\\"infernal\\\": 2, \\\"machines\\\": 32, \\\"interesting\\\": 49, \\\"forty\\\": 26, \\\"pounders\\\": 2, \\\"miniature\\\": 5, \\\"torpedoes\\\": 3, \\\"slightly\\\": 23, \\\"bulb\\\": 1, \\\"bodies\\\": 50, \\\"tapering\\\": 2, \\\"rounded\\\": 4, \\\"noses\\\": 8, \\\"bladed\\\": 1, \\\"propeller\\\": 4, \\\"tail\\\": 65, \\\"steel\\\": 52, \\\"ring\\\": 44, \\\"serve\\\": 28, \\\"grip\\\": 5, \\\"aviator\\\": 1, \\\"drop\\\": 31, \\\"bomb\\\": 7, \\\"simple\\\": 58, \\\"adjustment\\\": 4, \\\"throw\\\": 29, \\\"overboard\\\": 8, \\\"drops\\\": 14, \\\"rapid\\\": 18, \\\"motion\\\": 61, \\\"drives\\\": 12, \\\"clockwork\\\": 2, \\\"mechanism\\\": 6, \\\"explode\\\": 2, \\\"strikes\\\": 4, \\\"cannon\\\": 4, \\\"ball\\\": 63, \\\"starting\\\": 18, \\\"conflagration\\\": 5, \\\"strike\\\": 14, \\\"usual\\\": 48, \\\"dimensions\\\": 14, \\\"sixteen\\\": 14, \\\"timber\\\": 11, \\\"hand\\\\u2014logs\\\": 1, \\\"hickory\\\": 4, \\\"oak\\\": 28, \\\"pine\\\": 32, \\\"walnut\\\": 7, \\\"persimmon\\\": 1, \\\"foundations\\\": 4, \\\"seized\\\": 27, \\\"thickest\\\": 3, \\\"laid\\\": 61, \\\"notched\\\": 2, \\\"grooved\\\": 1, \\\"hammered\\\": 4, \\\"clinch\\\": 1, \\\"substance\\\": 38, \\\"alone\\\": 114, \\\"pioneer's\\\": 1, \\\"dwelling\\\": 9, \\\"nail\\\": 6, \\\"foundation\\\": 13, \\\"corners\\\": 6, \\\"seven\\\": 60, \\\"builders\\\": 4, \\\"parallel\\\": 14, \\\"timbers\\\": 2, \\\"puncheons\\\": 2, \\\"flooring\\\": 5, \\\"ceiling\\\": 10, \\\"ridgepole\\\": 1, \\\"roof\\\": 48, \\\"supported\\\": 19, \\\"crotched\\\": 1, \\\"roofing\\\": 1, \\\"slabs\\\": 4, \\\"crevices\\\": 3, \\\"packed\\\": 13, \\\"clay\\\": 28, \\\"lastly\\\": 8, \\\"spaces\\\": 7, \\\"arc\\\": 13, \\\"lighting\\\": 16, \\\"conditions\\\": 59, \\\"incandescent\\\": 2, \\\"adding\\\": 14, \\\"diminishes\\\": 4, \\\"resistance\\\": 27, \\\"requires\\\": 22, \\\"increase\\\": 57, \\\"electromotive\\\": 4, \\\"contrary\\\": 14, \\\"additional\\\": 16, \\\"added\\\": 43, \\\"circuit\\\": 17, \\\"consequent\\\": 3, \\\"potential\\\": 22, \\\"lamps\\\": 10, \\\"require\\\": 27, \\\"individually\\\": 3, \\\"volts\\\": 7, \\\"10\\\": 58, \\\"amperes\\\": 2, \\\"words\\\": 136, \\\"difference\\\": 55, \\\"terminals\\\": 2, \\\"consequently\\\": 13, \\\"including\\\": 87, \\\"injurious\\\": 4, \\\"effects\\\": 45, \\\"ensue\\\": 2, \\\"greater\\\": 63, \\\"x\\\": 24, \\\"among\\\": 168, \\\"cloud\\\": 30, \\\"proposals\\\": 2, \\\"experiments\\\": 48, \\\"inventions\\\": 5, \\\"systems\\\": 64, \\\"disentangled\\\": 1, \\\"english\\\": 95, \\\"wrought\\\": 12, \\\"coils\\\": 10, \\\"castings\\\": 2, \\\"aware\\\": 16, \\\"containing\\\": 30, \\\"trace\\\": 20, \\\"guns\\\": 14, \\\"contains\\\": 61, \\\"0\\\": 27, \\\"cent\\\": 36, \\\"harder\\\": 18, \\\"speaking\\\": 31, \\\"taken\\\": 148, \\\"qualities\\\": 20, \\\"materials\\\": 36, \\\"general\\\": 117, \\\"characteristics\\\": 20, \\\"noted\\\": 16, \\\"broadly\\\": 7, \\\"stated\\\": 19, \\\"chose\\\": 17, \\\"confessedly\\\": 1, \\\"weaker\\\": 6, \\\"cheaper\\\": 11, \\\"safer\\\": 6, \\\"intrust\\\": 1, \\\"selected\\\": 15, \\\"stronger\\\": 37, \\\"manageable\\\": 2, \\\"hope\\\": 54, \\\"improving\\\": 10, \\\"uniformity\\\": 3, \\\"rendering\\\": 5, \\\"thoroughly\\\": 27, \\\"trustworthy\\\": 2, \\\"strength\\\": 49, \\\"sound\\\": 156, \\\"roughly\\\": 10, \\\"gun\\\": 23, \\\"twice\\\": 37, \\\"hippy\\\": 4, \\\"recall\\\": 9, \\\"happened\\\": 82, \\\"remembered\\\": 46, \\\"trail\\\": 20, \\\"natured\\\": 11, \\\"teasing\\\": 1, \\\"overland\\\": 4, \\\"consciousness\\\": 15, \\\"blotted\\\": 1, \\\"faint\\\": 17, \\\"jolted\\\": 1, \\\"terribly\\\": 6, \\\"natural\\\": 104, \\\"throat\\\": 18, \\\"parched\\\": 1, \\\"thirst\\\": 8, \\\"lieutenant\\\": 10, \\\"wingate\\\": 1, \\\"die\\\": 32, \\\"ruffian\\\": 1, \\\"guarding\\\": 2, \\\"shortly\\\": 11, \\\"voices\\\": 22, \\\"cave\\\": 23, \\\"jerked\\\": 4, \\\"dragging\\\": 3, \\\"pony\\\": 9, \\\"ahead\\\": 30, \\\"meal\\\": 29, \\\"rider\\\": 8, \\\"mounted\\\": 